<?php

return [
    'hero_title' => "Эффективность вашего объекта",
    'hero_desc' => "Atalian — эксперт в управлении объектами: клининг, техника, логистика, поддержка персонала. Единые стандарты. Прозрачные процессы. Контролируемое качество.",
    'hero_button' => "Подробнее",
    'block-1-title' => "О компании",
    'block-1-desc' => "Мы предоставляем комплексные услуги по управлению объектами, помогая компаниям повышать эффективность, снижать операционные затраты и обеспечивать стабильность инфраструктуры.<br><br>Наша команда объединяет экспертов в областях клининга, технического обслуживания, логистики, административной поддержки и специализированных сервисов.<br><br>Фокус — на качестве, безопасности и долгосрочном сотрудничестве.",

    'stats_label' => "Статистика по России",
    'stats_title' => "Ключевые показатели",
    'stats' => [
        [
            'value'  => '9',
            'label'  => 'Регионов присутствия',
            'suffix' => '',
        ],
        [
            'value'  => '10',
            'label'  => 'на российском рынке',
            'suffix' => ' лет',
        ],
        [
            'value'  => '2.1',
            'label'  => 'Оборот за 2024 год в руб.',
            'suffix' => ' млрд. ',
        ],
    ],
    'stats-2' => [
        [
            'value'  => '150',
            'label'  => 'Клиентов в регионах',
            'suffix' => '+',
        ],
        [
            'value'  => '1500',
            'label'  => 'сотрудников',
            'suffix' => ' +',
        ],
        [
            'value'  => '2.5',
            'label'  => 'Общая площадь обслуживаемых объектов в  м².',
            'suffix' => ' млн.+ ',
        ],
    ],
];
