<?php

return [
    'hero_title' => "Карьера в Аталиан",
    'hero_desc' => "Мы создаем среду для профессионального роста, где ваши амбиции встречаются <br> с безграничными возможностями крупной международной компании. Присоединяйтесь к нам чтобы построить карьеру, которая вдохновляет.",
    'hero_button' => "Вакансии",
    
    'choice_label' => "Что мы предлагаем для вашего роста",

    'cards' => [
    [
        'image' => '/img/career/img-1.png',
        'title' => 'Карьерный рост',
        'desc' => 'Возможность построить карьеру в одной из ведущих международных компаний в своей отрасли.'
    ],
    [
        'image' => '/img/career/img-2.png',
        'title' => 'Обучение и развитие',
        'desc' => 'Доступ к программам обучения и тренингам для профессионального совершенствования.'
    ],
    [
        'image' => '/img/career/img-3.png',
        'title' => 'Географическая мобильность',
        'desc' => 'Перспективы работы в разных регионах России благодаря широкой географии присутствия компании.'
    ],
    ],
    'button_main' => 'Откликнуться',
    'read_more' => 'Подробнее',
    'button_more' => 'Смотреть еще',
    
    'vacancies_title' => "Открытые вакансии",
    'form_not_found_title' => 'Не нашли подходящую вакансию?',
    'form_not_found_desc' => 'Оставьте своё резюме, и мы свяжемся с вами при появлении подходящей позиции.',

    'form_name' => 'Ваше имя',
    'form_email' => 'Email',
    'form_resume' => 'Прикрепить резюме',
    'form_no_file' => 'Файл не выбран',
    'form_message' => 'Комментарий (необязательно)',
    'form_submit' => 'Отправить',

    'form_success' => 'Ваше резюме успешно отправлено!',
];