 <?php
return [
    'hero_title' => "Индивидуальные решения",
    'hero_desc' => "Группа компаний Аталиан предлагает профессиональные услуги, адаптированные под специфические требования вашего бизнеса. Мы обеспечиваем оптимальное соответствие между объемом услуг, организационной структурой и бюджетными параметрами заказчика.    ",
    'hero_button' => "Узнать больше",
    'main' => "Гибкий подход",

    'cards' => [
        [
            'image' => '/img/services/custom/card-1.png',
            'title' => 'Отдельные услуги',
            'desc' => 'Передача конкретных функций для точечного решения задач.'
        ],
        [
            'image' => '/img/services/custom/card-2.png',
            'title' => 'Мультисервисные решения',
            'desc' => 'Комплекс из нескольких услуг, оптимизированный для ваших процессов.'
        ],
        [
            'image' => '/img/services/custom/card-3.png',
            'title' => 'Интегрированные решения',
            'desc' => 'Полный пакет услуг под ключ для комплексного управления объектами.'
        ],
    ],
];
