<?php

return [

    'hero_title' => "Этика и комплаенс",
    'hero_secondary' => "Группа АТАЛИАН гарантирует этичное ведение бизнеса и соблюдение законодательства во всех странах своего присутствия. Наша цель — профессионально и ответственно выполнять обязательства перед партнерами и обществом.",
    'wrapper_title' => "Основные принципы",
    'wrapper_desc' => "Мы стремимся к тому, чтобы все наши дочерние компании действовали профессионально и в строгом соответствии с местным законодательством и внутренними стандартами Группы.",

    'cards' => [
        [
        'title' => 'Ответственное развитие',
        'desc' => 'Мы строим долгосрочный и устойчивый бизнес, в полной мере неся социальную ответственность перед партнерами и обществом.',
        ],
        [
        'title' => 'Единые стандарты',
        'desc' => 'Мы гарантируем соблюдение не только местного законодательства, но и более строгих внутренних правил Группы АТАЛИАН во всех странах присутствия.',
        ],
        [
        'title' => 'Открытость и защита',
        'desc' => 'Мы создали специальный канал для сообщений о нарушениях, обеспечивая конфиденциальность и защиту для всех обращений.',
        ],
    ],
    'program_title' => "Программа Аталиан",
    'program_desc' => "С 2018 года группа АТАЛИАН развивается 
на принципах комплаенс-программы, соответствующей требованиям законодательной и нормативной базы стран, в которых она осуществляет свою деятельность.

Эта программа основана на кодексах, процедурах и инициативах, охватывающих все проблемы комплаенс, которые могут возникнуть."
];