<?php
return [
    'hero_title' => "Фасилити менеджмент",
    'hero_desc' => " Аталиан гарантирует соответствие услуг  стандартам качества и обеспечивает индивидуальный подход к решению задач каждого клиента. Мы сочетаем оперативность в реализации нестандартных проектов с гибкой ценовой политикой и безупречным качеством работ.",
    'hero_button' => "Узнать больше",
    'main' => "Ключевые преимущества",

    'cards' => [
        [
            'image' => '/img/services/facility/card-1.png',
            'title' => 'Бесперебойная эксплуатация',
            'desc' => 'Предотвращение простоев оборудования и полное исключение несчастных случаев.'
        ],
        [
            'image' => '/img/services/facility/card-2.png',
            'title' => 'Контроль качества и бюджета',
            'desc' => 'Соблюдение стандартов выполнения работ в установленные сроки и бюджет.'
        ],
        [
            'image' => '/img/services/facility/card-3.png',
            'title' => 'Цифровизация и умное управление',
            'desc' => 'Используем современные цифровые решения для мониторинга, оптимизации процессов и повышения эффективности объекта.'
        ],
    ],
    
    'page_title' => 'Управление объектами | Аталиан',
    'meta_description' => 'Комплексные услуги по управлению объектами от Аталиан. Контроль качества, управление бюджетом, цифровизация, умное управление. Индивидуальные решения для вашего объекта.',
    'meta_keywords' => 'управление объектами, управление недвижимостью, услуги по управлению объектами, управление зданиями, умное управление объектами, цифровое управление объектами',
    'og_title' => 'Управление объектами | Аталиан',
    'og_description' => 'Качественные услуги по управлению объектами с индивидуальным подходом. Бесперебойная эксплуатация, контроль качества, цифровизация.',
];
