<?php
return [
    'hero_title' => "Фасилити менеджмент",
    'hero_desc' => " Аталиан гарантирует соответствие услуг  стандартам качества и обеспечивает индивидуальный подход к решению задач каждого клиента. Мы сочетаем оперативность в реализации нестандартных проектов с гибкой ценовой политикой и безупречным качеством работ.",
    'hero_button' => "Узнать больше",
    'main' => "Ключевые преимущества",

    'cards' => [
        [
            'image' => '/img/services/facility/card-1.png',
            'title' => 'Бесперебойная эксплуатация',
            'desc' => 'Предотвращение простоев оборудования и полное исключение несчастных случаев.'
        ],
        [
            'image' => '/img/services/facility/card-2.png',
            'title' => 'Контроль качества и бюджета',
            'desc' => 'Соблюдение стандартов выполнения работ в установленные сроки и бюджет.'
        ],
        [
            'image' => '/img/services/facility/card-3.png',
            'title' => 'Цифровизация и умное управление',
            'desc' => 'Используем современные цифровые решения для мониторинга, оптимизации процессов и повышения эффективности объекта.'
        ],
    ],
];
