<?php
return [
    'hero_title' => "Техническое обслуживание",
    'hero_desc' => " Аталиан обеспечивает профессиональное обслуживание и поддержание работоспособности всех инженерных систем вашего объекта. Мы гарантируем надежную работу оборудования и соответствие всем требованиям безопасности.",
    'hero_button' => "Узнать больше",
    'main' => "Ключевые направления",

    'cards' => [
        [
            'image' => '/img/services/technical/card-1.png',
            'title' => 'Системы электроснабжения и водоснабжения',
            'desc' => 'Техническое обслуживание инженерных систем и стабильная работа объектов.'
        ],
        [
            'image' => '/img/services/technical/card-2.png',
            'title' => 'Системы теплоснабжения, вентиляции и кондиционирования',
            'desc' => 'Поддержание работоспособности климатических и отопительных систем.'
        ],
        [
            'image' => '/img/services/technical/card-3.png',
            'title' => 'Системы безопасности и инженерной автоматики',
            'desc' => 'Обслуживание систем безопасности и автоматизации объекта.'
        ],
    ],

];
